{
  "en": [
    {
      "text": "Peace is not something you wish for. It's something you make, something you do, something you are, and something you give away.",
      "author": "Robert Fulghum"
    },
    {
      "text": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Snowflakes are one of natures most fragile things, but just look what they can do when they stick together.",
      "author": "Vista Kelly"
    },
    {
      "text": "The only difference between your abilities and others is the ability to put yourself in their shoes and actually try.",
      "author": "Leonardo Ruiz"
    },
    {
      "text": "More often than not, anger is actually an indication of weakness rather than of strength.",
      "author": "Dalai Lama"
    },
    {
      "text": "You're never a loser until you quit trying.",
      "author": "Mike Ditka"
    },
    {
      "text": "Set your goals high, and don't stop till you get there.",
      "author": "Bo Jackson"
    },
    {
      "text": "Always do your best. What you plant now, you will harvest later.",
      "author": "Og Mandino"
    },
    {
      "text": "When a train goes through a tunnel and it gets dark, you don't throw away the ticket and jump off. You sit still and trust the engineer.",
      "author": "Corrie Ten Boom"
    },
    {
      "text": "I never worry about action, but only inaction.",
      "author": "Winston Churchill"
    }
  ],
  "ru": [
    {
      "text": "Мир - это не то, что вы можете просто пожелать; это то, что вы создаете, то, что вы делаете, то, чем вы являетесь, и то, что вы отдаете.",
      "author": "Роберт Фулгхум"
    },
    {
      "text": "Для счастливой жизни нужно совсем немного; это все внутри вас, в вашем образе мышления.",
      "author": "Марк Аврелий"
    },
    {
      "text": "Снежинки — одна из самых хрупких вещей в природе, но только посмотрите, на что они способны, когда собираются вместе.",
      "author": "Виста Келли"
    },
    {
      "text": "Единственная разница между вашими способностями и способностями других заключается в способности поставить себя на их место и попробовать.",
      "author": "Леонардо Руис"
    },
    {
      "text": "Чаще всего гнев на самом деле является признаком слабости, а не силы.",
      "author": "Далай Лама"
    },
    {
      "text": "Вы никогда не проиграете, пока не перестанете пытаться.",
      "author": "Майк Дитка"
    },
    {
      "text": "Ставьте перед собой высокие цели и не останавливайтесь, пока не добьетесь их.",
      "author": "Бо Джексон"
    },
    {
      "text": "Всегда делайте все возможное. Что посеешь, то и пожнешь.",
      "author": "Ог Мандино"
    },
    {
      "text": "Когда поезд идет через туннель и становится темно, вы не выбрасываете билет и не спрыгиваете. Вы сидите спокойно и доверяете инженеру.",
      "author": "Корри тен Бом"
    },
    {
      "text": "Я никогда не беспокоюсь о действии, а только о бездействии.",
      "author": "Уинстон Черчилль"
    }
  ]
}